export const dataSet = [
    {
        title: 'Легкий старт. Комфортный путь',
        subtitle: 'Просто',
        img: '../../src/images/about_us/1.png',
        text: 'Мы не меняем ваш образ жизни резко и кардинально со старта.Наша задача плавно внедрить привычки в твой график и устоявшийся режим, сделать так, чтобы ты менял себя с удовольствием и осознанием.',
    },
    {
        title: 'Нет нерешаемых задач',
        subtitle: 'Универсально',
        img: '../../src/images/about_us/2.png',
        text: 'Помогаем похудеть, набрать мышечную массу, сделать рекомпозицию, сбалансировать рацион, подготовиться к соревнованиям или просто «выделить» слабые места в образе жизни и указать куда «бить». Адаптируемся к твоему графику. Работаем онлайн.',
    },
    {
        title: 'Без рамок и радикализма',
        subtitle: 'Рационально',
        img: '../../src/images/about_us/3.png',
        text: 'Хочешь худеть, набирать мышечную массу – меняй образ жизни. Хочешь хорошо выглядеть – меняй образ жизни. Хочешь быть продуктивным, активным – меняй образ жизни. Хочешь быть здоровым и продлить функциональное долголетие – меня образ жизни сейчас! У нас нет радикализма, запретов, временных рамок, вы меняете себя навсегда, а не на период участия в проекте.',
    },
    {
        title: 'Весь процесс «в кармане»',
        subtitle: 'Персонально',
        img: '../../src/images/about_us/4.png',
        text: 'Вы работаете на нашей платформе с личным куратором. Можно сказать, весь процесс у вас «в кармане». Отправляете отчеты, получаете комментарии, рекомендации, задания и поддержку. Каждую неделю подводим итоги, корректируем план и получаем обратную связь.',
    },
    {
        title: 'Знания, подкрепленные опытом',
        subtitle: 'Научно',
        img: '../../src/images/about_us/5.png',
        text: 'За года работы в индустрии, обучения, мы собрал ценный практический опыт и большую научно подкрепленную базу знаний о том, как физически преобразить человека. Вся полезная и нужная информация будет у вас всегда под рукой.',

    },
    {
        title: 'Играем в долгую',
        subtitle: 'Безопасно',
        img: '../../src/images/about_us/6.png',
        text: 'В процессе мы не гонимся за быстрым результатом в цифрах, а делаем его комфортно и безопасно, в том темпе, в котором дает именно твой организм. Ты учишься есть вкусно, сытно и максимально вариативно без деления продуктов на черное-белое. Долгосрочный тюнинг образа жизни – гарантия безопасности и отличной физической формы круглый год.',
    },
]