export const dataSet = [
    {
        intro: 'Изначально, мы позиционировали себя как проект работы с питанием спортсменов, которым важно держать производительность, эффективно восстанавливаться и получать от организма максимум при высоких нагрузках. Но как оказалось, это важно всем!',
        mainpoint: 'Сейчас система выстроила себя, и мы готовы помочь каждому из ВАС решить свою задачу через питание, системность и рациональный подход.',
        points: [
            'много тренируешься, но не доволен своей физической формой и не видишь результатов',
            'постоянно пытаешься похудеть или топчешься на месте',
            'не можешь выстроить оптимальный режим и совмещать тренинг, рациональное питание и восстановление',
            'пытаешься набрать мышечную массу или сделать рекомпозицию',
            'ищешь «свой» комфортный и здоровый рацион',
            'запутался в мифах вокруг питания и не знаешь с чего начать',
            'выступаешь на соревнованиях и ведешь активный образ жизни',
            'хочешь понять, как правильно и грамотно выстраивать рацион под конкретную цель'
        ],
    },
]