export const dataSet = [
    {
        title: 'Анамнез',
        text: 'Старт работы начинается с анамнеза [скрининга], который включает: анкетирование, вводную неделю оценки образа жизни, активности, текущего рациона и привычек.',
        img: 'nutrition-app/images/road-map/1.png',
    },
    {
        title: 'Определение цели',
        text: 'По результатам скрининга ставится оптимальная [достижимая] цель для Вас на данный момент. Это может быть массонабор, оптимизация текущего рациона, рекомпозиция, похудение.',
        img: 'nutrition-app/images/road-map/2.png',
    },
    {
        title: 'Оценка энергозатрат',
        text: 'Для определения баланса и оптимальной нормы калорий под цель мы не используем расчетный метод, а определяем Вашу норму на основе текущих энергозатрат организма. Никаких расчетов - только алиментарный подход!',
        img: 'nutrition-app/images/road-map/3.png',
    },
    {
        title: 'Настройка соотношения БЖУ',
        text: 'Правильно подобранное соотношение нутриентов [белков, жиров, углеводов] - основа грамотного подхода, вашего здоровья, самочувствия и производительности. На данном этапе вы получите не только свое оптимальное соотношение, но и узнаете все о источниках, типах, нормах нутриентов в зависимости от целей!',
        img: 'nutrition-app/images/road-map/4.png',
    },
    {
        title: 'Работа с дефицитами',
        text: 'Работа по оценке "недобора" элементов и витаминов начинается после оптимизации КБЖУ, стабильно выстроенной привычки подсчета и планирования рациона. На базе накопленной статистики дневников определяется группа элементов с максимальным отклонением от норм с последующим наполнением рациона продуктами с высоким содержанием дефицитных групп.',
        img: 'nutrition-app/images/road-map/5.png',
    },
    {
        title: 'Выход на поддержку',
        text: 'Финальный этап сопровождения: подводим итоги, оцениваем результат, даем рекомендации по его закреплению и улучшению. Для нас важно не только достижение результата, но и его сохранение путем закрепления настроек нового образа жизни и мышления.',
        img: 'nutrition-app/images/road-map/6.png',
    }
]