export const dataSet = [
    {
        title: 'Для кого?',
        number: '1',
        text: 'Для мужчин, женщин. Спортсменов, офисных работников, любителей и не любителей фитнеса, худеющих, набирающих. Статус, возраст, профессия - не важны! Мы для всех кто хочет разобраться в вопросах питания и грамотного подхода к рациону с точки зрения здоровья, дополнить свои навыки и знания, получить поддержку и мотивацию со стороны.'
    },
    {
        title: 'Как работаем?',
        number: '2',
        text: 'На всем периоде сопровождения мы взаимодействуем на ежедневной основе. Проверяем отчеты, корректируем рацион, даем задания на день / неделю, совместно подводим итоги и делаем аналитику.'
    },
    {
        title: 'Над чем работаем?',
        number: '3',
        text: 'Помогаем выстроить и нормализовать рацион под конкретную цель: похудеть, набрать мышечную массу, подготовиться к стартам или особому виду активности. Проще говоря, мы делаем Ваш рацион более здоровым и полноценным!'
    },
    {
        title: 'Что нужно от вас?',
        number: '4',
        text: 'Желание меняться, последовательность, дисциплина. А также, приложение FatSecret, кухонные и напольные весы. Остальное от нас!'
    },
    {
        title: 'Сколько по времени?',
        number: '5',
        text: 'Работа с питанием, образом жизни, привычками требует времени. Мы берем на сопровождение и наставничество на прериод от 2х месяцев. Далее вы решаете сами, идти с нашей поддержкой или продолжить самостоятельно. К этому вы будете точно готовы!'
    },
    {
        title: 'Почему именно мы?',
        number: '6',
        text: 'Мы не работаем с большими группами, не набираем потоки. Мы работаем персонально, без жестких временных рамок, в вашем комфортном темпе и с учетом индивидуального случая!'
    },
]